PlayerDetail=\u0414\u0435\u0442\u0430\u0439\u043b\u0438 \u0437\u0430 \u0438\u0433\u0440\u0430\u0447\u0430
PlayerDetail.CurrentTSI=\u0422\u0435\u043a\u0443\u0449 \u041e\u0418\u041a
PlayerDetail.NotAvail=N/A
TransferTypes=\u0412\u0438\u0434\u043e\u0432\u0435 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0438
AllSeason=\u0412\u0441\u0438\u0447\u043a\u0438 \u0441\u0435\u0437\u043e\u043d\u0438
Menu.refreshData=\u041e\u043f\u0440\u0435\u0441\u043d\u0438 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u043d\u0430\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0430 \u043e\u0442\u0431\u043e\u0440\u0430
Option.Title=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
Option.Auto=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e
FromTo=\u041e\u0442 / \u0432
FiredPlayer=\u0423\u0432\u043e\u043b\u043d\u0435\u043d \u0438\u0433\u0440\u0430\u0447
Transfers=\u0422\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0438
In=\u041f\u043e\u043a\u0443\u043f\u043a\u0438
Out=\u041f\u0440\u043e\u0434\u0430\u0436\u0431\u0438
Update=\u0410\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439
Warning=\u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435
UpdConfirmMsg.0=\u0422\u043e\u0432\u0430 \u0449\u0435 \u0438\u0437\u0442\u0435\u0433\u043b\u0438 \u043d\u0430\u043d\u043e\u0432\u043e \u0446\u044f\u043b\u0430\u0442\u0430 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0430 \u0432\u0430\u0448\u0438\u044f \u043e\u0442\u0431\u043e\u0440!
UpdConfirmMsg.1=\u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f, \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043e \u0430\u043a\u043e \u0442\u0435\u043a\u0443\u0449\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u0432 HO \u0441\u0430 \u043d\u0435\u0432\u0435\u0440\u043d\u0438 \u0438\u043b\u0438 \u043d\u0435\u043f\u044a\u043b\u043d\u0438.
UpdConfirmMsg.2=\u041f\u0440\u0435\u043f\u043e\u0440\u044a\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0435 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0438\u0437\u0432\u044a\u043d \u043f\u0438\u043a\u043e\u0432\u0438\u0442\u0435 \u0447\u0430\u0441\u043e\u0432\u0435.
UpdConfirmMsg.3=\u0418\u0441\u043a\u0430\u0442\u0435 \u043b\u0438 \u0434\u0430 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438\u0442\u0435?
UpdTooltip=\u0422\u043e\u0432\u0430 \u0449\u0435 \u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u043d\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0438\u0433\u0440\u0430\u0447
UpdMsg=\u041c\u043e\u043b\u044f, \u0438\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0437\u0430 \u043e\u0442\u0431\u043e\u0440\u0430 \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u043e\u043f\u0440\u0435\u0441\u043d\u0438\u0442\u0435 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u043d\u0430\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f.
StartingPanel.0=\u041d\u041e \u0432\u044a\u0432\u0435\u0436\u0434\u0430 \u0432 \u0442\u0430\u0437\u0438 \u0432\u0435\u0440\u0441\u0438\u044f \u0444\u0443\u043d\u043a\u0446\u0438\u044f, \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 "\u041f\u0440\u043e\u0433\u043d\u043e\u0437\u043d\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u043d\u0430 \u0438\u0433\u0440\u0430\u0447\u0430 (EPV)".
StartingPanel.1=\u0422\u044f \u0435 \u043f\u043e\u0434\u043e\u0431\u043d\u0430 \u043d\u0430 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430\u0442\u0430 TPE. \u041d\u0438\u0435 \u0441\u0435 \u043d\u0443\u0436\u0434\u0430\u0435\u043c \u043e\u0442 \u0412\u0430\u0448\u0430\u0442\u0430 \u043f\u043e\u043c\u043e\u0449, \u0437\u0430 \u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043c \u0434\u0430\u043d\u043d\u0438 \u0437\u0430 \u043d\u043e\u0432\u0430\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f.
StartingPanel.2=\u0417\u0430 \u0441\u044a\u0431\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438, \u0432\u0441\u0438\u0447\u043a\u0438 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0438 \u043d\u0430 \u0412\u0430\u0448\u0438\u044f \u043e\u0442\u0431\u043e\u0440 \u0441\u0435 \u0438\u0437\u043f\u0440\u0430\u0449\u0430\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0434\u043e EPV \u0441\u044a\u0440\u0432\u044a\u0440.
StartingPanel.3=\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u0442\u0430\u0437\u0438 \u043e\u043f\u0446\u0438\u044f \u0432 \u043c\u0435\u043d\u044e\u0442\u043e \u0441 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438.
StartingPanel.4=\u0422\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u043d\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u0441\u0435 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0432\u0430\u0442 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e \u0438 \u0437\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430/EPV \u0441\u0430\u043c\u043e.
DisablePanel.0=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0438\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u043a\u044a\u043c EPV \u0441\u044a\u0440\u0432\u044a\u0440 \u0435 \u0437\u0430\u0431\u0440\u0430\u043d\u0435\u043d\u043e.
DisablePanel.1=EPV \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043e\u0431\u043d\u043e\u0432\u0438! \u0418\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0435 \u0437\u0430\u0431\u0440\u0430\u043d\u0435\u043d\u043e.
DisablePanel.2=\u0429\u0435 \u0438\u043c\u0430\u0442\u0435 \u043f\u043e\u043b\u0437\u0430 \u043e\u0442 \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043c\u0443 \u043a\u0430\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u0442\u0435
DisablePanel.3=\u043f\u043e-\u0434\u043e\u0431\u0440\u0438 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438 \u0437\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0442\u0430 \u043d\u0430 \u0438\u0433\u0440\u0430\u0447\u0438\u0442\u0435 \u0432 HO.
TransferTypes.Trained_on_Roster=\u0422\u0440\u0435\u043d\u0438\u0440\u0430\u043d \u0430\u043a\u0442\u0438\u0432\u0435\u043d \u0438\u0433\u0440\u0430\u0447
TransferTypes.Starter_on_Roster=\u041d\u043e\u0432 \u0430\u043a\u0442\u0438\u0432\u0435\u043d \u0438\u0433\u0440\u0430\u0447
TransferTypes.Backup_on_Roster=\u0420\u0435\u0437\u0435\u0440\u0432\u0435\u043d \u0430\u043a\u0442\u0438\u0432\u0435\u043d \u0438\u0433\u0440\u0430\u0447
TransferTypes.Youth_Pull=\u041c\u043b\u0430\u0434\u0435\u0436\u043a\u0430 \u0448\u043a\u043e\u043b\u0430
TransferTypes.Original_Player=\u041e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u0435\u043d \u0438\u0433\u0440\u0430\u0447
TransferTypes.Day_Trading=Day Trading
TransferTypes.Skill_Trading=Skill Trading
TransferTypes.Future_Trainer=\u0411\u044a\u0434\u0435\u0449 \u0442\u0440\u0435\u043d\u044c\u043e\u0440
TransferTypes.Old_Trained_Player=\u0421\u0442\u0430\u0440 \u0442\u0440\u0435\u043d\u0438\u0440\u0430\u043d \u0438\u0433\u0440\u0430\u0447
TransferTypes.Old_Starter_Player=\u0421\u0442\u0430\u0440 \u0442\u0438\u0442\u0443\u043b\u044f\u0440\u0435\u043d \u0438\u0433\u0440\u0430\u0447
TransferTypes.Old_Backup_Player=\u0421\u0442\u0430\u0440 \u0440\u0435\u0437\u0435\u0440\u0432\u0435\u043d \u0438\u0433\u0440\u0430\u0447
TransferTypes.Clown_Trading=\u041a\u043b\u043e\u0443\u043d