PlayerDetail=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u0627\u0632\u06cc\u06a9\u0646
PlayerDetail.CurrentTSI=\u0628\u0631\u0622\u06cc\u0646\u062f \u0645\u0647\u0627\u0631\u062a\u0647\u0627\u06cc \u0641\u0639\u0644\u06cc
PlayerDetail.NotAvail=\u0646\u062f\u0627\u0631\u062f
TransferTypes=\u0646\u0648\u0639 \u0646\u0642\u0644 \u0648 \u0627\u0646\u062a\u0642\u0627\u0644
AllSeason=\u0647\u0645\u0647 \u0641\u0635\u0644 \u0647\u0627
Menu.refreshData=\u0628\u0627\u0632\u0633\u0627\u0632\u06cc \u062a\u0627\u0631\u06cc\u062e\u0686\u0647 \u0646\u0642\u0644 \u0648 \u0627\u0646\u062a\u0642\u0627\u0644\u0627\u062a \u062a\u06cc\u0645
Option.Title=\u0627\u0637\u0644\u0627\u0639\u0627\u062a
Option.Auto=\u0627\u0637\u0644\u0627\u0639\u0627\u062a
FromTo=\u0627\u0632 / \u0628\u0647
FiredPlayer=\u0628\u0627\u0632\u06cc\u06a9\u0646 \u0627\u062e\u0631\u0627\u062c\u06cc
Transfers=\u0627\u0646\u062a\u0642\u0627\u0644\u0627\u062a
In=\u0648\u0631\u0648\u062f
Out=\u062e\u0631\u0648\u062c
Update=\u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06cc
Warning=\u0647\u0634\u062f\u0627\u0631
UpdConfirmMsg.0=\u062a\u0645\u0627\u0645 \u062a\u0627\u0631\u06cc\u062e\u0686\u0647 \u0646\u0642\u0644 \u0648 \u0627\u0646\u062a\u0642\u0627\u0644\u0627\u062a \u062f\u0648\u0628\u0627\u0631\u0647 \u062f\u0627\u0646\u0644\u0648\u062f \u0645\u06cc \u0634\u0648\u062f
UpdConfirmMsg.1=\u0627\u0632 \u0627\u06cc\u0646 \u0628\u062e\u0634 \u0641\u0642\u0637 \u0632\u0645\u0627\u0646\u06cc \u0628\u0627\u06cc\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u0631\u0646\u0627\u0645\u0647 \u0646\u0627\u0642\u0635 \u06cc\u0627 \u0627\u0634\u062a\u0628\u0627\u0647 \u0628\u0627\u0634\u062f
UpdConfirmMsg.2=\u067e\u06cc\u0634\u0646\u0647\u0627\u062f \u0645\u06cc \u0634\u0648\u062f \u0627\u0632 \u0627\u06cc\u0646 \u0628\u062e\u0634 \u062f\u0631 \u0632\u0645\u0627\u0646 \u062e\u0644\u0648\u0637 \u0628\u0648\u062f\u0646 \u0633\u0627\u06cc\u062a \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f
UpdConfirmMsg.3=\u0622\u06cc\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0627\u062f\u0627\u0645\u0647 \u062f\u0647\u06cc\u062f\u061f
UpdTooltip=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0646\u0642\u0644 \u0648 \u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u06cc\u0646 \u0628\u0627\u0632\u06cc\u06a9\u0646 \u0628\u0647 \u0631\u0648\u0632 \u0645\u06cc \u0634\u0648\u062f
UpdMsg=\u0644\u0637\u0641\u0627 \u0642\u0628\u0644 \u0627\u0632 \u0628\u0627\u0632\u062e\u0648\u0627\u0646\u06cc \u0646\u0642\u0644 \u0648 \u0627\u0646\u062a\u0642\u0627\u0644\u0627\u062a \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u062a\u06cc\u0645 \u0631\u0627 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
StartingPanel.0=\u0628\u0631\u0646\u0627\u0645\u0647 \u062f\u0631 \u0627\u06cc\u0646 \u0646\u0633\u062e\u0647 \u0628\u062e\u0634\u06cc \u0628\u0647 \u0646\u0627\u0645 \u0627\u0631\u0632\u0634 \u062a\u062e\u0645\u06cc\u0646\u06cc \u0628\u0627\u0632\u06cc\u06a9\u0646 \u0631\u0627 \u0645\u0639\u0631\u0641\u06cc \u0645\u06cc \u06a9\u0646\u062f
StartingPanel.1=\u0627\u06cc\u0646 \u0642\u0633\u0645\u062a \u0634\u0628\u06cc\u0647 TPE \u0645\u0639\u0631\u0648\u0641 \u0627\u0633\u062a . \u0628\u0631\u0627\u06cc \u06af\u0631\u0641\u062a\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u0631\u0627\u06cc \u0628\u062e\u0634 \u062c\u062f\u06cc\u062f \u0646\u06cc\u0627\u0632 \u0628\u0647 \u06a9\u0645\u06a9 \u0634\u0645\u0627 \u062f\u0627\u0631\u06cc\u0645.
StartingPanel.2=\u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u06af\u0631\u0641\u062a\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u062a\u0645\u0627\u0645 \u0646\u0642\u0644 \u0648 \u0627\u0646\u062a\u0642\u0627\u0644\u0627\u062a \u0634\u0645\u0627 \u0628\u0647 \u0635\u0648\u0631\u062a \u062e\u0648\u062f\u06a9\u0627\u0631 \u0628\u0647 \u0633\u0631\u0648\u0631 EPV  \u0641\u0631\u0633\u062a\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f. 
StartingPanel.3=\u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06cc\u0646 \u0628\u062e\u0634 \u0631\u0627 \u062f\u0631 \u0645\u0646\u0648\u06cc \u06af\u0632\u06cc\u0646\u0647 \u0647\u0627 \u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u06a9\u0646\u06cc\u062f. 
StartingPanel.4=\u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u0647 \u0635\u0648\u0631\u062a \u0646\u0627\u0634\u0646\u0627\u0633 \u0648 \u0641\u0642\u0637 \u0628\u0631\u0627\u06cc \u0622\u0645\u0627\u0631 EPV \u0627\u0631\u0633\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f
DisablePanel.0=\u0627\u0631\u0633\u0627\u0644 \u062e\u0648\u062f\u06a9\u0627\u0631 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0646\u0642\u0644 \u0648 \u0627\u0646\u062a\u0642\u0627\u0644\u0627\u062a \u0628\u0647 \u0633\u0631\u0648\u0631 EPV  \u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u0634\u062f\u0647 \u0627\u0633\u062a
DisablePanel.1=\u062a\u0627 \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 \u0627\u0631\u0633\u0627\u0644 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u063a\u06cc\u0631\u0641\u0627\u0644 \u0627\u0633\u062a EVP \u0628\u0647\u0628\u0648\u062f \u0646\u0645\u06cc \u06cc\u0627\u0628\u062f
DisablePanel.2=\u0634\u0645\u0627 \u0627\u0632 \u0627\u0631\u0633\u0627\u0644 \u062e\u0648\u062f\u06a9\u0627\u0631 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0627\u0632 \u0637\u0631\u06cc\u0642  \u06af\u0631\u0641\u062a\u0646
DisablePanel.3=\u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0628\u0647\u062a\u0631 \u0627\u0632 \u0627\u0631\u0632\u0634 \u0628\u0627\u0632\u06cc\u06a9\u0646 \u062f\u0631 \u0628\u0631\u0646\u0627\u0645\u0647 \u0646\u0641\u0639 \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0631\u062f
TransferTypes.Trained_on_Roster=\u0628\u0627\u0632\u06cc\u06a9\u0646 \u062a\u0645\u0631\u06cc\u0646 \u062f\u06cc\u062f\u0647 \u062f\u0631 \u0641\u0647\u0631\u0633\u062a
TransferTypes.Starter_on_Roster=\u0628\u0627\u0632\u06cc\u06a9\u0646 \u0627\u0628\u062a\u062f\u0627\u06cc\u06cc \u062f\u0631 \u0641\u0647\u0631\u0633\u062a
TransferTypes.Backup_on_Roster=\u0628\u0627\u0632\u06cc\u06a9\u0646 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646 \u062f\u0631 \u0641\u0647\u0631\u0633\u062a
TransferTypes.Youth_Pull=\u0645\u062d\u0635\u0648\u0644 \u0622\u06a9\u0627\u062f\u0645\u06cc
TransferTypes.Original_Player=\u0628\u0627\u0632\u06cc\u06a9\u0646 \u0627\u0635\u0644\u06cc
TransferTypes.Day_Trading=\u062a\u062c\u0627\u0631\u062a \u0631\u0648\u0632\u0627\u0646\u0647
TransferTypes.Skill_Trading=\u0646\u062c\u0627\u0631\u062a \u0645\u0647\u0627\u0631\u062a
TransferTypes.Future_Trainer=\u0645\u0631\u0628\u06cc \u0622\u06cc\u0646\u062f\u0647
TransferTypes.Old_Trained_Player=\u0628\u0627\u0632\u06cc\u06a9\u0646 \u062a\u0645\u0631\u06cc\u0646\u06cc \u0642\u062f\u06cc\u0645\u06cc
TransferTypes.Old_Starter_Player=\u0628\u0627\u0632\u06cc\u06a9\u0646 \u0627\u0628\u062a\u062f\u0627\u06cc\u06cc \u0642\u062f\u06cc\u0645\u06cc
TransferTypes.Old_Backup_Player=\u0628\u0627\u0632\u06cc\u06a9\u0646 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646 \u0642\u062f\u06cc\u0645\u06cc
TransferTypes.Clown_Trading=\u062a\u062c\u0627\u0631\u062a \u062f\u0644\u0642\u06a9