PlayerDetail=\u041f\u043e\u0434\u0430\u0446\u0438 \u043e \u0438\u0433\u0440\u0430\u0447\u0443
PlayerDetail.CurrentTSI=\u0422\u0440\u0435\u043d\u0443\u0442\u043d\u0438 TSI
PlayerDetail.NotAvail=---
TransferTypes=\u0422\u0438\u043f\u043e\u0432\u0438 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0430
AllSeason=\u0421\u0432\u0435 \u0441\u0435\u0437\u043e\u043d\u0435
Menu.refreshData=\u041f\u043e\u043d\u043e\u0432\u043e \u0443\u0447\u0438\u0442\u0430\u0458 \u0438\u0441\u0442\u043e\u0440\u0438\u0458\u0443 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0430
Option.Title=\u0418\u043d\u0444\u043e
Option.Auto=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438
FromTo=\u0418\u0437 / \u0423
FiredPlayer=\u041e\u0442\u043f\u0443\u0448\u0442\u0435\u043d \u0438\u0433\u0440\u0430\u0447
Transfers=\u0422\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0438
In=\u0423
Out=\u0418\u0437
Update=\u0410\u0436\u0443\u0440\u0438\u0440\u0430\u0458
Warning=\u0423\u043f\u043e\u0437\u043e\u0440\u0435\u045a\u0435!
UpdConfirmMsg.0=\u041e\u0432\u043e \u045b\u0435 \u0443\u0447\u0438\u0442\u0430\u0442\u0438 \u0446\u0435\u043b\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u0458\u0443 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0430 \u0432\u0430\u0448\u0435\u0433 \u0442\u0438\u043c\u0430!
UpdConfirmMsg.1=\u041e\u0432\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443 \u0442\u0440\u0435\u0431\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0441\u0430\u043c\u043e \u0430\u043a\u043e \u0441\u0443 \u0442\u0435\u043a\u0443\u045b\u0438 \u043f\u043e\u0434\u0430\u0446\u0438 \u0443 \u0425\u041e! \u043d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u043d\u0438 \u0438\u043b\u0438 \u043d\u0435\u043f\u043e\u0442\u043f\u0443\u043d\u0438.
UpdConfirmMsg.2=\u041f\u0440\u0435\u043f\u043e\u0440\u0443\u0447\u0459\u0438\u0432\u043e \u0458\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u043e\u043f\u0446\u0438\u0458\u0443 \u0432\u0430\u043d \u0458\u0430\u043a\u043e\u0433 \u0441\u0430\u043e\u0431\u0440\u0430\u045b\u0430\u0458\u0430.
UpdConfirmMsg.3=\u0416\u0435\u043b\u0438\u0442\u0435 \u043b\u0438 \u0434\u0430 \u043d\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u0435?
UpdTooltip=\u041e\u0432\u043e \u045b\u0435 \u0430\u0436\u0443\u0440\u0438\u0440\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u043e \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0438\u043c\u0430 \u043e\u0432\u043e\u0433 \u0438\u0433\u0440\u0430\u0447\u0430
UpdMsg=\u041c\u043e\u043b\u0438\u043c\u043e, \u0443\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u043e \u0442\u0438\u043c\u0443 \u043f\u0440\u0435 \u043e\u0441\u0432\u0435\u0436\u0430\u0432\u0430\u045a\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043e \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0438\u043c\u0430.
StartingPanel.0=\u0425\u041e! \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430 \u043e\u0432\u0443 \u043e\u043f\u0446\u0438\u0458\u0443 \u0437\u0432\u0430\u043d\u0443 Estimated Player Value (\u041f\u0440\u043e\u0446\u0435\u043d\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \u0438\u0433\u0440\u0430\u0447\u0430).
StartingPanel.1=\u041e\u043d\u0430 \u0458\u0435 \u0441\u043b\u0438\u0447\u043d\u0430 \u043f\u043e\u0437\u043d\u0430\u0442\u043e\u0458 \u043e\u043f\u0446\u0438\u0458\u0438 TPE. \u041d\u0430\u043c\u0430 \u0458\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0430 \u0432\u0430\u0448\u0430 \u043f\u043e\u043c\u043e\u045b \u0434\u0430 \u0431\u0438 \u0434\u043e\u0431\u0438\u043b\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u0437\u0430 \u043d\u043e\u0432\u0435 \u043e\u043f\u0446\u0438\u0458\u0435.
StartingPanel.2=\u0417\u0430 \u043f\u0440\u0438\u043a\u0443\u043f\u0459\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043e \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0438\u043c\u0430 \u0443 \u0432\u0430\u0448\u0435\u043c \u0442\u0438\u043c\u0443, \u043f\u043e\u0434\u0430\u0446\u0438 \u0441\u0435 \u0448\u0430\u0459\u0443 \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 EPV \u0441\u0435\u0440\u0432\u0435\u0440\u0443. 
StartingPanel.3=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0431\u0440\u0430\u043d\u0438\u0442\u0438 \u043e\u0432\u0443 \u043e\u043f\u0446\u0438\u0458\u0443 \u0443 \u043c\u0435\u043d\u0438\u0458\u0443 \u201c\u041e\u043f\u0446\u0438\u0458\u0435\u201d. 
StartingPanel.4=\u041f\u043e\u0434\u0430\u0446\u0438 \u043e \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0443 \u0441\u0435 \u043f\u0440\u0438\u043a\u0443\u043f\u0459\u0430\u0458\u0443 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e \u0438 \u0441\u043b\u0443\u0436\u0435 \u0421\u0410\u041c\u041e \u0437\u0430 EPV!
DisablePanel.0=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043a\u0430 EPV \u0458\u0435 \u0437\u0430\u0431\u0440\u0430\u045a\u0435\u043d!
DisablePanel.1=EPV \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0438\u0442\u0438 \u0443\u043d\u0430\u043f\u0440\u0435\u0452\u0438\u0432\u0430\u043d \u0430\u043a\u043e \u0458\u0435 \u043e\u043d\u0435\u043c\u043e\u0433\u0443\u045b\u0435\u043d\u043e \u0441\u043b\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043a\u0430 EPV \u0441\u0435\u0440\u0432\u0435\u0440\u0443.
DisablePanel.2=\u0418\u043c\u0430\u045b\u0435\u0442\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0430\u043a\u043e \u043e\u043c\u043e\u0433\u0443\u045b\u0438\u0442\u0435 \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u043e \u0441\u043b\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043a\u0430 EPV \u0441\u0435\u0440\u0432\u0435\u0440\u0443.
DisablePanel.3=\u043d\u043f\u0440., \u0431\u043e\u0459\u0443 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0443 \u0446\u0435\u043d\u0435 \u0438\u0433\u0440\u0430\u0447\u0430 \u0443 \u0425\u041e.
TransferTypes.Trained_on_Roster=\u0422\u0440\u0435\u043d\u0438\u0440\u0430\u043d \u0430\u043a\u0442\u0438\u0432\u0430\u043d \u0438\u0433\u0440\u0430\u0447
TransferTypes.Starter_on_Roster=\u041d\u043e\u0432 \u0430\u043a\u0442\u0438\u0432\u0430\u043d \u0438\u0433\u0440\u0430\u0447
TransferTypes.Backup_on_Roster=\u0420\u0435\u0437\u0435\u0440\u0432\u043d\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u0438 \u0438\u0433\u0440\u0430\u0447
TransferTypes.Youth_Pull=\u041e\u043c\u043b\u0430\u0434\u0438\u043d\u0441\u043a\u0430 \u0441\u043a\u043e\u043b\u0430
TransferTypes.Original_Player=\u041e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0438 \u0438\u0433\u0440\u0430\u0447
TransferTypes.Day_Trading=Day-trading
TransferTypes.Skill_Trading=Skill-trading
TransferTypes.Future_Trainer=\u0411\u0443\u0434\u0443\u045b\u0438 \u0442\u0440\u0435\u043d\u0435\u0440
TransferTypes.Old_Trained_Player=\u0421\u0442\u0430\u0440\u0438 \u0442\u0440\u0435\u043d\u0438\u0440\u0430\u043d\u0438 \u0438\u0433\u0440\u0430\u0447
TransferTypes.Old_Starter_Player=\u0421\u0442\u0430\u0440\u0438 \u0438\u0437\u0432\u0443\u0447\u0435\u043d\u0438 \u0438\u0433\u0440\u0430\u0447
TransferTypes.Old_Backup_Player=\u0421\u0442\u0430\u0440\u0438 \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0438 \u0438\u0433\u0440\u0430\u0447
TransferTypes.Clown_Trading=\u0422\u0440\u0433\u043e\u0432\u0438\u043d\u0430 \u043a\u043b\u043e\u0432\u043d\u043e\u043c
